import OrlanSpeaker from '@img/orlanSpeaker.webp';
import BotaSpeaker from '@img/BotaSpeaker.webp';
import ArturSpeaker from '@img/ArturSpeaker.webp';


export default  [
    {
        image: OrlanSpeaker,
        name: "Орлан Моге",
        details: [
            "В товарном бизнесе больше 7 лет",
            "Создал более 500 сайтов для товарного бизнеса",
            "Создал более 500 сайтов для товарного бизнеса",
            "Создал более 500 сайтов для товарного бизнеса"
        ]
    },
    {
        image: BotaSpeaker,
        name: "Бота Масалим",
        details: [
            "В Амазоне с 2018 года",
            "Окончила университет в Пекине. Изучала Китайский и Японский языки",
            "Получила сотни разрешений на продажу разных товаров",
            "Общается с Китайскими заводами, фабриками, логистами",
            "На данный момент продает в Японском Амазон",
            "Имеет 2 бренда в Японии"
        ]
    },
    {
        image: ArturSpeaker,
        name: "Рулл Артур",
        details: [
            "Начал заниматься Амазон в 2013 году после того как понял, что сила в продажах",
            "В команде из 4 человек за 3 года вышли с 30.000$ в месяц до 30.000$ в день",
            "Зарегистрировали, купили более 4500 Амазон аккаунтов за 10 лет",
            "Изучили Арбитраж, private label 🏷️, Wholesale, и даже контрафакт"
        ]
    }
];
